var geojson_ann = {
    type: "FeatureCollection",
    features: [
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.198299,
                    16.751385,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "80",
                place: "ร้านส้มตำแสบปาก",
                lat: "16.751385",
                lon: "100.198299",
                date_risk: "2020-03-17",
                time_risk: "17.00 - 18.00 น.",
                todo: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก 088-2752240",
                announce: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก",
                annou_date: "2020-03-26",
                tb_th: "ท่าโพธิ์",
                ap_th: "เมืองพิษณุโลก",
                pro_th: "พิษณุโลก",
                postcode: "65000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.544721,
                    13.840366,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "81",
                place: "ผู้โดยสารรถปอ. 70 (ขาไป จากประชานิเวศน์- สนามมวย )",
                lat: "13.840366",
                lon: "100.544721",
                date_risk: "",
                time_risk: "17.00 - 18.00 น.",
                todo: "ให้ไปทคี ลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าทสี าธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน ติดต่อกลุ่มงานควบคุมโรค สสจ.นนทบุรีโทร. 02-950-3071 ต่อ 113, 124",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "2020-02-23",
                tb_th: "แขวงลาดยาว",
                ap_th: "เขตจตุจักร",
                pro_th: "กรุงเทพมหานคร",
                postcode: "10900",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.545511,
                    13.840617,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "82",
                place: "ผู้โดยสารรถปอ. 70 (ขากลับ จากสนามมวย - อู่ประชานิเวศน์ )",
                lat: "13.840617",
                lon: "100.545511",
                date_risk: "",
                time_risk: "22.00 - 23.00 น.",
                todo: "ให้ไปทคี ลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าทสี าธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน ติดต่อกลุ่มงานควบคุมโรค สสจ.นนทบุรีโทร. 02-950-3071 ต่อ 113, 124",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "2020-02-23",
                tb_th: "แขวงลาดยาว",
                ap_th: "เขตจตุจักร",
                pro_th: "กรุงเทพมหานคร",
                postcode: "10900",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.541793,
                    13.856427,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "83",
                place: "ผู้โดยสารรถตู้คันที่53 (วินฝั่งเดอะมอล์งามวงศ์วาน)",
                lat: "13.856427",
                lon: "100.541793",
                date_risk: "2020-03-13",
                time_risk: "11.00 น. และ 18.00 น.",
                todo: "ให้ไปทคี ลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าทสี าธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน ติดต่อกลุ่มงานควบคุมโรค สสจ.นนทบุรีโทร. 02-950-3071 ต่อ 113, 124",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "",
                tb_th: "บางเขน",
                ap_th: "เมืองนนทบุรี",
                pro_th: "นนทบุรี",
                postcode: "11000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.542091,
                    13.856391,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "84",
                place: "ผู้โดยสารรถตู้คันที่53 (วินฝั่งเดอะมอล์งามวงศ์วาน)",
                lat: "13.856391",
                lon: "100.542091",
                date_risk: "2020-03-16",
                time_risk: "11.00 น.",
                todo: "ให้ไปทคี ลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าทสี าธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน ติดต่อกลุ่มงานควบคุมโรค สสจ.นนทบุรีโทร. 02-950-3071 ต่อ 113, 124",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "",
                tb_th: "บางเขน",
                ap_th: "เมืองนนทบุรี",
                pro_th: "นนทบุรี",
                postcode: "11000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.541541,
                    13.856459,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "85",
                place: "ผู้โดยสารรถตู้คันที่53 (วินฝั่งเดอะมอล์งามวงศ์วาน)",
                lat: "13.856459",
                lon: "100.541541",
                date_risk: "2020-03-17",
                time_risk: "11.00 น. และ 15.00 น.",
                todo: "ให้ไปทคี ลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าทสี าธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน ติดต่อกลุ่มงานควบคุมโรค สสจ.นนทบุรีโทร. 02-950-3071 ต่อ 113, 124",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "",
                tb_th: "บางเขน",
                ap_th: "เมืองนนทบุรี",
                pro_th: "นนทบุรี",
                postcode: "11000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.615599,
                    13.990154,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "86",
                place: "ผู้โดยสารรถตู้คันที่53 (วินฝั่ง ฟิวเจอร์พำร์ค รังสิต)",
                lat: "13.990154",
                lon: "100.615599",
                date_risk: "2020-03-11",
                time_risk: "14.30 น. และ 21.20 น.",
                todo: "ให้ไปทคี ลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าทสี าธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน ติดต่อกลุ่มงานควบคุมโรค สสจ.นนทบุรีโทร. 02-950-3071 ต่อ 113, 124",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "",
                tb_th: "ประชาธิปัตย์",
                ap_th: "ธัญบุรี",
                pro_th: "ปทุมธานี",
                postcode: "12130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.615666,
                    13.989904,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "87",
                place: "ผู้โดยสารรถตู้คันที่53 (วินฝั่ง ฟิวเจอร์พำร์ค รังสิต)",
                lat: "13.989904",
                lon: "100.615666",
                date_risk: "2020-03-13",
                time_risk: "19.40 น.",
                todo: "ให้ไปทคี ลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าทสี าธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน ติดต่อกลุ่มงานควบคุมโรค สสจ.นนทบุรีโทร. 02-950-3071 ต่อ 113, 124",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "",
                tb_th: "ประชาธิปัตย์",
                ap_th: "ธัญบุรี",
                pro_th: "ปทุมธานี",
                postcode: "12130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.8223,
                    16.424724,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "6",
                place: "โรงเหล้ามิตรภาพ",
                lat: "16.424724",
                lon: "102.8223",
                date_risk: "2020-03-07",
                time_risk: "00.00-03.30 น.",
                todo: "รายงานตัวแสดงตนกับเจ้าหน้าที่สาธารณสุข ณ สถานพยาบาลใล้บ้านทันที่ ภายในวันที่ 30 มีนาคม 2563",
                announce: "สำนักงานสาธารสุขจังหวัดขอนแก่น",
                annou_date: "",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "ขอนแก่น",
                postcode: "40000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.615672,
                    13.989735,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "88",
                place: "ผู้โดยสารรถตู้คันที่53 (วินฝั่ง ฟิวเจอร์พำร์ค รังสิต)",
                lat: "13.989735",
                lon: "100.615672",
                date_risk: "2020-03-14",
                time_risk: "19.50 น.",
                todo: "ให้ไปทคี ลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าทสี าธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน ติดต่อกลุ่มงานควบคุมโรค สสจ.นนทบุรีโทร. 02-950-3071 ต่อ 113, 124",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "",
                tb_th: "ประชาธิปัตย์",
                ap_th: "ธัญบุรี",
                pro_th: "ปทุมธานี",
                postcode: "12130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.615857,
                    13.989256,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "89",
                place: "ผู้โดยสารรถตู้คันที่53 (วินฝั่ง ฟิวเจอร์พำร์ค รังสิต)",
                lat: "13.989256",
                lon: "100.615857",
                date_risk: "2020-03-16",
                time_risk: "19.40 น.",
                todo: "ให้ไปทคี ลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าทสี าธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน ติดต่อกลุ่มงานควบคุมโรค สสจ.นนทบุรีโทร. 02-950-3071 ต่อ 113, 124",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "",
                tb_th: "ประชาธิปัตย์",
                ap_th: "ธัญบุรี",
                pro_th: "ปทุมธานี",
                postcode: "12130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.616247,
                    13.988939,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "90",
                place: "ผู้โดยสารรถตู้คันที่53 (วินฝั่ง ฟิวเจอร์พำร์ค รังสิต)",
                lat: "13.988939",
                lon: "100.616247",
                date_risk: "2020-03-17",
                time_risk: "16.45 น.",
                todo: "ให้ไปทคี ลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าทสี าธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน ติดต่อกลุ่มงานควบคุมโรค สสจ.นนทบุรีโทร. 02-950-3071 ต่อ 113, 124",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "",
                tb_th: "ประชาธิปัตย์",
                ap_th: "ธัญบุรี",
                pro_th: "ปทุมธานี",
                postcode: "12130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.616552,
                    13.988788,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "91",
                place: "ผู้โดยสารรถตู้คันที่53 (วินฝั่ง ฟิวเจอร์พำร์ค รังสิต)",
                lat: "13.988788",
                lon: "100.616552",
                date_risk: "2020-03-18",
                time_risk: "11.45 น. และ 21.45 น.",
                todo: "ให้ไปทคี ลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าทสี าธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน ติดต่อกลุ่มงานควบคุมโรค สสจ.นนทบุรีโทร. 02-950-3071 ต่อ 113, 124",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "",
                tb_th: "ประชาธิปัตย์",
                ap_th: "ธัญบุรี",
                pro_th: "ปทุมธานี",
                postcode: "12130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.719036,
                    13.800208,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "92",
                place: "รพ.สต.เขาขลุง",
                lat: "13.800208",
                lon: "99.719036",
                date_risk: "2020-03-12",
                time_risk: "09.00-12.00 น",
                todo: "ให้ผู้ที่เคยเดินทางไปยังสถานที่ในนช่วงวันและเวลาทีระบุไปรายงานตัวกับเจ้าหน้าทื่สาธารณสุข ณสถานพยาบาลใกล้บ้านภายในวันที 1 เมษายน 2563เพี่อ รับคำแนะนำในการสังเกตอาการตนเอง",
                announce: "ศูนย์บัญชาการเหตุการณ์ป้องกันและแก้ไขปัญหา โรคติดเชื้อไวรัสโคโรนา 2019(COVID-19) จังหวัดราชบุรี",
                annou_date: "2020-03-26",
                tb_th: "เขาขลุง",
                ap_th: "บ้านโป่ง",
                pro_th: "ราชบุรี",
                postcode: "70110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.717317,
                    13.801103,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "93",
                place: "บ้านเลขที 88/2 ม.6 ต.เขาขลุง อ.บ้านโป่ง",
                lat: "13.801103",
                lon: "99.717317",
                date_risk: "2020-03-14",
                time_risk: "เช้า",
                todo: "ให้ผู้ที่เคยเดินทางไปยังสถานที่ในนช่วงวันและเวลาทีระบุไปรายงานตัวกับเจ้าหน้าทื่สาธารณสุข ณสถานพยาบาลใกล้บ้านภายในวันที 1 เมษายน 2563เพี่อ รับคำแนะนำในการสังเกตอาการตนเอง",
                announce: "ศูนย์บัญชาการเหตุการณ์ป้องกันและแก้ไขปัญหา โรคติดเชื้อไวรัสโคโรนา 2019(COVID-19) จังหวัดราชบุรี",
                annou_date: "2020-03-26",
                tb_th: "เขาขลุง",
                ap_th: "บ้านโป่ง",
                pro_th: "ราชบุรี",
                postcode: "70110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.793008,
                    13.547141,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "94",
                place: "บ้านเลขที 293 ม.2 ต.เจดีย์หัก อ.เมืองราชบุรี",
                lat: "13.547141",
                lon: "99.793008",
                date_risk: "2020-03-14",
                time_risk: "บ่าย",
                todo: "ให้ผู้ที่เคยเดินทางไปยังสถานที่ในนช่วงวันและเวลาทีระบุไปรายงานตัวกับเจ้าหน้าทื่สาธารณสุข ณสถานพยาบาลใกล้บ้านภายในวันที 1 เมษายน 2563เพี่อ รับคำแนะนำในการสังเกตอาการตนเอง",
                announce: "ศูนย์บัญชาการเหตุการณ์ป้องกันและแก้ไขปัญหา โรคติดเชื้อไวรัสโคโรนา 2019(COVID-19) จังหวัดราชบุรี",
                annou_date: "2020-03-26",
                tb_th: "เจดีย์หัก",
                ap_th: "เมืองราชบุรี",
                pro_th: "ราชบุรี",
                postcode: "70000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.875108,
                    13.811081,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "95",
                place: "ร้านก๋วยเตี๋ยวตาพงษ์",
                lat: "13.811081",
                lon: "99.875108",
                date_risk: "2020-03-19",
                time_risk: "10.00-11.00 น.",
                todo: "ให้ผู้ที่เคยเดินทางไปยังสถานที่ในนช่วงวันและเวลาทีระบุไปรายงานตัวกับเจ้าหน้าทื่สาธารณสุข ณสถานพยาบาลใกล้บ้านภายในวันที 1 เมษายน 2563เพี่อ รับคำแนะนำในการสังเกตอาการตนเอง",
                announce: "ศูนย์บัญชาการเหตุการณ์ป้องกันและแก้ไขปัญหา โรคติดเชื้อไวรัสโคโรนา 2019(COVID-19) จังหวัดราชบุรี",
                annou_date: "2020-03-26",
                tb_th: "บ้านโป่ง",
                ap_th: "บ้านโป่ง",
                pro_th: "ราชบุรี",
                postcode: "70110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.917974,
                    13.794562,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "96",
                place: "ห้างโลตัส บ้านโป่ง",
                lat: "13.794562",
                lon: "99.917974",
                date_risk: "2020-03-20",
                time_risk: "12.00 - 14.00 น.",
                todo: "ให้ผู้ที่เคยเดินทางไปยังสถานที่ในนช่วงวันและเวลาทีระบุไปรายงานตัวกับเจ้าหน้าทื่สาธารณสุข ณสถานพยาบาลใกล้บ้านภายในวันที 1 เมษายน 2563เพี่อ รับคำแนะนำในการสังเกตอาการตนเอง",
                announce: "ศูนย์บัญชาการเหตุการณ์ป้องกันและแก้ไขปัญหา โรคติดเชื้อไวรัสโคโรนา 2019(COVID-19) จังหวัดราชบุรี",
                annou_date: "",
                tb_th: "หนองอ้อ",
                ap_th: "บ้านโป่ง",
                pro_th: "ราชบุรี",
                postcode: "70110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.037981,
                    15.079341,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "97",
                place: "งานบวชบ้านห้วยนา อ.ชัยบาดาล",
                lat: "15.079341",
                lon: "101.037981",
                date_risk: "2020-03-07",
                time_risk: "",
                todo: "หากมีอาการไข้ร่วมกับ เจ็บคอ มีน้ำมูก หายใจเหนื่อย หายใจลำบาก อย่างใดอย่างหนึ่ง ให้ไปพบแพทย์ ณ โรงพยาบาลใกล้บ้านของท่าน พร้อมกับแจ้งข้อมูลเกี่ยวกับสถานที่เสียงดังกล่าว",
                announce: "สำนักงานสาธารณสุข จังหวัดลพบุรี",
                annou_date: "",
                tb_th: "ม่วงค่อม",
                ap_th: "ชัยบาดาล",
                pro_th: "ลพบุรี",
                postcode: "15230",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.055273,
                    15.219639,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "98",
                place: "ร้านก๋วยเตี๋ยวและทำงานที่ศูนย์ฝึกยุทธวิธีฯ อ.ชัยบาดาล",
                lat: "15.219639",
                lon: "101.055273",
                date_risk: "2020-03-08",
                time_risk: "",
                todo: "หากมีอาการไข้ร่วมกับ เจ็บคอ มีน้ำมูก หายใจเหนื่อย หายใจลำบาก อย่างใดอย่างหนึ่ง ให้ไปพบแพทย์ ณ โรงพยาบาลใกล้บ้านของท่าน พร้อมกับแจ้งข้อมูลเกี่ยวกับสถานที่เสียงดังกล่าว",
                announce: "สำนักงานสาธารณสุข จังหวัดลพบุรี",
                annou_date: "",
                tb_th: "ชัยนารายณ์",
                ap_th: "ชัยบาดาล",
                pro_th: "ลพบุรี",
                postcode: "15130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.053589,
                    15.220716,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "99",
                place: "ขับรถและตัดผม ห้องตัดผมศูนย์ฝึกยุทธวิธีฯ อ.ชัยบาดาล",
                lat: "15.220716",
                lon: "101.053589",
                date_risk: "2020-03-11",
                time_risk: "",
                todo: "หากมีอาการไข้ร่วมกับ เจ็บคอ มีน้ำมูก หายใจเหนื่อย หายใจลำบาก อย่างใดอย่างหนึ่ง ให้ไปพบแพทย์ ณ โรงพยาบาลใกล้บ้านของท่าน พร้อมกับแจ้งข้อมูลเกี่ยวกับสถานที่เสียงดังกล่าว",
                announce: "สำนักงานสาธารณสุข จังหวัดลพบุรี",
                annou_date: "",
                tb_th: "ชัยนารายณ์",
                ap_th: "ชัยบาดาล",
                pro_th: "ลพบุรี",
                postcode: "15130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.775205,
                    13.9437,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "100",
                place: "ตลาดนัดลำลูกกา จ.ปทุมธานี",
                lat: "13.9437",
                lon: "100.775205",
                date_risk: "2020-03-13",
                time_risk: "",
                todo: "หากมีอาการไข้ร่วมกับ เจ็บคอ มีน้ำมูก หายใจเหนื่อย หายใจลำบาก อย่างใดอย่างหนึ่ง ให้ไปพบแพทย์ ณ โรงพยาบาลใกล้บ้านของท่าน พร้อมกับแจ้งข้อมูลเกี่ยวกับสถานที่เสียงดังกล่าว",
                announce: "สำนักงานสาธารณสุข จังหวัดลพบุรี",
                annou_date: "",
                tb_th: "ลำลูกกา",
                ap_th: "ลำลูกกา",
                pro_th: "ปทุมธานี",
                postcode: "12150",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.125902,
                    15.301283,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "101",
                place: "บ้านพักตลาดลำนารายณ์และหมอดู ต.ศิลาทิพย์",
                lat: "15.301283",
                lon: "101.125902",
                date_risk: "2020-03-14",
                time_risk: "",
                todo: "หากมีอาการไข้ร่วมกับ เจ็บคอ มีน้ำมูก หายใจเหนื่อย หายใจลำบาก อย่างใดอย่างหนึ่ง ให้ไปพบแพทย์ ณ โรงพยาบาลใกล้บ้านของท่าน พร้อมกับแจ้งข้อมูลเกี่ยวกับสถานที่เสียงดังกล่าว",
                announce: "สำนักงานสาธารณสุข จังหวัดลพบุรี",
                annou_date: "",
                tb_th: "ศิลาทิพย์",
                ap_th: "ชัยบาดาล",
                pro_th: "ลพบุรี",
                postcode: "15130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.05908,
                    13.823339,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "102",
                place: "รถตู้โดยสาร ท่าทิพวัล รถเบอร์10 กทม. - นครปฐม",
                lat: "13.823339",
                lon: "100.05908",
                date_risk: "2020-03-17",
                time_risk: "09.30 น.",
                todo: "ผู้ทเีดินทางมากับรถโดยสาร และสถานที ตามวันและเวลาดังกล่าว ให้ติดต่อคลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลกับเจ้าหน้าทสี าธารณสุข ณสถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14วัน",
                announce: "ศูนย์ปฏิบัติการโควิด19 (COVID-19) จังหวัดนครปฐม",
                annou_date: "2020-03-27",
                tb_th: "นครปฐม",
                ap_th: "เมืองนครปฐม",
                pro_th: "นครปฐม",
                postcode: "73000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.324345,
                    13.80257,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "103",
                place: "รถ ปอ. สาย 515 ทะเบียน 13-1698 กทม. ลงที่สถานีรถไฟศาลายา",
                lat: "13.80257",
                lon: "100.324345",
                date_risk: "2020-03-18",
                time_risk: "10.30 น. และ 14.30 น.",
                todo: "ผู้ทเีดินทางมากับรถโดยสาร และสถานที ตามวันและเวลาดังกล่าว ให้ติดต่อคลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลกับเจ้าหน้าทสี าธารณสุข ณสถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14วัน",
                announce: "ศูนย์ปฏิบัติการโควิด19 (COVID-19) จังหวัดนครปฐม",
                annou_date: "2020-03-27",
                tb_th: "ศาลายา",
                ap_th: "พุทธมณฑล",
                pro_th: "นครปฐม",
                postcode: "73170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.126669,
                    12.72297,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "26",
                place: "รถตู้ BH หมายเลข 9 ระยอง-หมอชิต(ผู้โดยสาร)",
                lat: "12.72297",
                lon: "101.126669",
                date_risk: "2020-03-17",
                time_risk: "12.00น. 14.00น. และ10.30 น.",
                todo: "ติดต่อ สำนักงานสาธารณสุขจังหวัดระยอง 081-8657090 ด่วน",
                announce: "สำนักงานสาธารณสุขจังหวัดระยอง",
                annou_date: "2020-03-24",
                tb_th: "ห้วยโป่ง",
                ap_th: "เมือง",
                pro_th: "ระยอง",
                postcode: "21150",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.176289,
                    13.806412,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "104",
                place: "รถไฟสายธนบุรี- น้ำตกไทรโยก จากสถานีศาลายา - งิ้วราย",
                lat: "13.806412",
                lon: "100.176289",
                date_risk: "2020-03-18",
                time_risk: "13.00 น.",
                todo: "ผู้ทเีดินทางมากับรถโดยสาร และสถานที ตามวันและเวลาดังกล่าว ให้ติดต่อคลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลกับเจ้าหน้าทสี าธารณสุข ณสถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14วัน",
                announce: "ศูนย์ปฏิบัติการโควิด19 (COVID-19) จังหวัดนครปฐม",
                annou_date: "2020-03-27",
                tb_th: "วัดแค",
                ap_th: "นครชัยศรี",
                pro_th: "นครปฐม",
                postcode: "73120",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.171503,
                    13.79286,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "105",
                place: "เทสโก้โลตัส สาขานครชัยศรี (รถส่วนบุคคล) รอภรรยาบริเวณหน้าศูนย์อาหาร",
                lat: "13.79286",
                lon: "100.171503",
                date_risk: "2020-03-20",
                time_risk: "12.00 น.",
                todo: "ผู้ทเีดินทางมากับรถโดยสาร และสถานที ตามวันและเวลาดังกล่าว ให้ติดต่อคลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลกับเจ้าหน้าทสี าธารณสุข ณสถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14วัน",
                announce: "ศูนย์ปฏิบัติการโควิด19 (COVID-19) จังหวัดนครปฐม",
                annou_date: "2020-03-27",
                tb_th: "บางแก้ว",
                ap_th: "นครชัยศรี",
                pro_th: "นครปฐม",
                postcode: "73120",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.71686,
                    16.53503,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "106",
                place: "ร้านนวดแผนโบราณ สมาคมคนตาบอด หลังโรงเรียนมุกดาหาร",
                lat: "16.53503",
                lon: "104.71686",
                date_risk: "2020-03-16",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานที่ดังกล่าว ในวันและเวลาที่ระบุได้อยู่สังเกตอาการที่บ้านเป็นเวลา 14 วันหากพบอาการผิดปกติเช่น ไข้ไอ จาม เจ็บคอ หรือปวดเมื่อยตามกล้ามเนื้อให้รีบพบแพทย์เพื่อ ทำการตรวจวินิจฉัย",
                announce: "ศูนย์บัญชาการเหตุการณ์COVID-19 จ.มุกดาหาร โทร.042-612942",
                annou_date: "2020-03-28",
                tb_th: "เทศบาลเมืองมุกดาหาร",
                ap_th: "เมืองมุกดาหาร",
                pro_th: "มุกดาหาร",
                postcode: "49000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.700385,
                    16.555242,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "107",
                place: "ร้านข้าวมันไก่ตาตแคน ซอย 12",
                lat: "16.555242",
                lon: "104.700385",
                date_risk: "2020-03-18",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานที่ดังกล่าว ในวันและเวลาที่ระบุได้อยู่สังเกตอาการที่บ้านเป็นเวลา 14 วันหากพบอาการผิดปกติเช่น ไข้ไอ จาม เจ็บคอ หรือปวดเมื่อยตามกล้ามเนื้อให้รีบพบแพทย์เพื่อ ทำการตรวจวินิจฉัย",
                announce: "ศูนย์บัญชาการเหตุการณ์COVID-19 จ.มุกดาหาร โทร.042-612942",
                annou_date: "2020-03-28",
                tb_th: "เทศบาลเมืองมุกดาหาร",
                ap_th: "เมืองมุกดาหาร",
                pro_th: "มุกดาหาร",
                postcode: "49000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.71837,
                    16.54904,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "108",
                place: "โชว์รูมรถ MG มุกดาหาร",
                lat: "16.54904",
                lon: "104.71837",
                date_risk: "2020-03-18",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานที่ดังกล่าว ในวันและเวลาที่ระบุได้อยู่สังเกตอาการที่บ้านเป็นเวลา 14 วันหากพบอาการผิดปกติเช่น ไข้ไอ จาม เจ็บคอ หรือปวดเมื่อยตามกล้ามเนื้อให้รีบพบแพทย์เพื่อ ทำการตรวจวินิจฉัย",
                announce: "ศูนย์บัญชาการเหตุการณ์COVID-19 จ.มุกดาหาร โทร.042-612942",
                annou_date: "2020-03-28",
                tb_th: "เทศบาลเมืองมุกดาหาร",
                ap_th: "เมืองมุกดาหาร",
                pro_th: "มุกดาหาร",
                postcode: "49000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.716532,
                    16.53061,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "109",
                place: "ร้านอาหารแพเจ้าสำราญ",
                lat: "16.53061",
                lon: "104.716532",
                date_risk: "2020-03-19",
                time_risk: "18.00 -21.00 น.",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานที่ดังกล่าว ในวันและเวลาที่ระบุได้อยู่สังเกตอาการที่บ้านเป็นเวลา 14 วันหากพบอาการผิดปกติเช่น ไข้ไอ จาม เจ็บคอ หรือปวดเมื่อยตามกล้ามเนื้อให้รีบพบแพทย์เพื่อ ทำการตรวจวินิจฉัย",
                announce: "ศูนย์บัญชาการเหตุการณ์COVID-19 จ.มุกดาหาร โทร.042-612942",
                annou_date: "2020-03-28",
                tb_th: "ศรีบุญเรือง",
                ap_th: "เมืองมุกดาหาร",
                pro_th: "มุกดาหาร",
                postcode: "49000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.71438,
                    16.545409,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "110",
                place: "ร้านข้าวต้มบาทเดียว สาขา1 ตรงข้าม บขส. มุกดาหาร",
                lat: "16.545409",
                lon: "104.71438",
                date_risk: "2020-03-19",
                time_risk: "21.00 - 22.00 น.",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานที่ดังกล่าว ในวันและเวลาที่ระบุได้อยู่สังเกตอาการที่บ้านเป็นเวลา 14 วันหากพบอาการผิดปกติเช่น ไข้ไอ จาม เจ็บคอ หรือปวดเมื่อยตามกล้ามเนื้อให้รีบพบแพทย์เพื่อ ทำการตรวจวินิจฉัย",
                announce: "ศูนย์บัญชาการเหตุการณ์COVID-19 จ.มุกดาหาร โทร.042-612942",
                annou_date: "2020-03-28",
                tb_th: "เทศบาลเมืองมุกดาหาร",
                ap_th: "เมืองมุกดาหาร",
                pro_th: "มุกดาหาร",
                postcode: "49000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.841952,
                    16.432484,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "7",
                place: "ตะวันแดงขอนแก่น",
                lat: "16.432484",
                lon: "102.841952",
                date_risk: "2020-03-08",
                time_risk: "00.00-02.30 น.",
                todo: "รายงานตัวแสดงตนกับเจ้าหน้าที่สาธารณสุข ณ สถานพยาบาลใล้บ้านทันที่ ภายในวันที่ 30 มีนาคม 2563",
                announce: "สำนักงานสาธารสุขจังหวัดขอนแก่น",
                annou_date: "",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "ขอนแก่น",
                postcode: "40000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.70225,
                    16.536474,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "111",
                place: "ร้านพงษ์ลาบแซ่บ ใกล้วัดคำสายทอง อ.เมืองมุกดาหาร",
                lat: "16.536474",
                lon: "104.70225",
                date_risk: "2020-03-20",
                time_risk: "11.00 - 13.00 น.",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานที่ดังกล่าว ในวันและเวลาที่ระบุได้อยู่สังเกตอาการที่บ้านเป็นเวลา 14 วันหากพบอาการผิดปกติเช่น ไข้ไอ จาม เจ็บคอ หรือปวดเมื่อยตามกล้ามเนื้อให้รีบพบแพทย์เพื่อ ทำการตรวจวินิจฉัย",
                announce: "ศูนย์บัญชาการเหตุการณ์COVID-19 จ.มุกดาหาร โทร.042-612942",
                annou_date: "2020-03-28",
                tb_th: "เทศบาลเมืองมุกดาหาร",
                ap_th: "เมืองมุกดาหาร",
                pro_th: "มุกดาหาร",
                postcode: "49000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.729648,
                    16.524739,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "112",
                place: "ตลาดไนท์บ๊อคซ์ ทางไปหอแก้วมุกดาหาร",
                lat: "16.524739",
                lon: "104.729648",
                date_risk: "2020-03-20",
                time_risk: "20.00 - 22.00 น.",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานที่ดังกล่าว ในวันและเวลาที่ระบุได้อยู่สังเกตอาการที่บ้านเป็นเวลา 14 วันหากพบอาการผิดปกติเช่น ไข้ไอ จาม เจ็บคอ หรือปวดเมื่อยตามกล้ามเนื้อให้รีบพบแพทย์เพื่อ ทำการตรวจวินิจฉัย",
                announce: "ศูนย์บัญชาการเหตุการณ์COVID-19 จ.มุกดาหาร โทร.042-612942",
                annou_date: "2020-03-28",
                tb_th: "ศรีบุญเรือง",
                ap_th: "เมืองมุกดาหาร",
                pro_th: "มุกดาหาร",
                postcode: "49000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.730703,
                    16.535766,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "113",
                place: "ผับ NOX หน้าโรงแรมริเวอร์ซิตี้",
                lat: "16.535766",
                lon: "104.730703",
                date_risk: "2020-03-20",
                time_risk: "22.00-24.00 น.",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานที่ดังกล่าว ในวันและเวลาที่ระบุได้อยู่สังเกตอาการที่บ้านเป็นเวลา 14 วันหากพบอาการผิดปกติเช่น ไข้ไอ จาม เจ็บคอ หรือปวดเมื่อยตามกล้ามเนื้อให้รีบพบแพทย์เพื่อ ทำการตรวจวินิจฉัย",
                announce: "ศูนย์บัญชาการเหตุการณ์COVID-19 จ.มุกดาหาร โทร.042-612942",
                annou_date: "2020-03-28",
                tb_th: "ศรีบุญเรือง",
                ap_th: "เมืองมุกดาหาร",
                pro_th: "มุกดาหาร",
                postcode: "49000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.73238,
                    16.528662,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "114",
                place: "ร้านขนส่งพัสดุJ&T Express ทางไปหอแก้วมุกดาหาร",
                lat: "16.528662",
                lon: "104.73238",
                date_risk: "2020-03-22",
                time_risk: "10.00-11.00น. และ 16.00-17.00 น.",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานที่ดังกล่าว ในวันและเวลาที่ระบุได้อยู่สังเกตอาการที่บ้านเป็นเวลา 14 วันหากพบอาการผิดปกติเช่น ไข้ไอ จาม เจ็บคอ หรือปวดเมื่อยตามกล้ามเนื้อให้รีบพบแพทย์เพื่อ ทำการตรวจวินิจฉัย",
                announce: "ศูนย์บัญชาการเหตุการณ์COVID-19 จ.มุกดาหาร โทร.042-612942",
                annou_date: "2020-03-28",
                tb_th: "ศรีบุญเรือง",
                ap_th: "เมืองมุกดาหาร",
                pro_th: "มุกดาหาร",
                postcode: "49000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.197109,
                    16.749812,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "72",
                place: "ร้านข้าวสิงโต ม.นเรศวร ประตู 5",
                lat: "16.749812",
                lon: "100.197109",
                date_risk: "2020-03-16",
                time_risk: "ตั้งแต่ 12.00 น.",
                todo: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก 088-2752237",
                announce: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก",
                annou_date: "2020-03-26",
                tb_th: "ท่าโพธิ์",
                ap_th: "เมืองพิษณุโลก",
                pro_th: "พิษณุโลก",
                postcode: "65000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.832798,
                    15.259732,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "1",
                place: "ตะวันแดง",
                lat: "15.259732",
                lon: "104.832798",
                date_risk: "2020-03-09",
                time_risk: "",
                todo: "กักกันตัวเอง 14 วัน นับตั้งแต่ไปสถานที่ดังกล่าว หากมีอาการให้แจ้งกลุ่มงานควบคุมโรคติดต่อ สสจ.อุขลราชธานี",
                announce: "ผู้ว่าราชการจังหวัดอุบลราชธานี",
                annou_date: "2020-03-19",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "อุบลราชธานี",
                postcode: "34000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.867783,
                    15.233659,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "2",
                place: "มิกซ์ผับ",
                lat: "15.233659",
                lon: "104.867783",
                date_risk: "2020-03-09",
                time_risk: "",
                todo: "กักกันตัวเอง 14 วัน นับตั้งแต่ไปสถานที่ดังกล่าว หากมีอาการให้แจ้งกลุ่มงานควบคุมโรคติดต่อ สสจ.อุขลราชธานี",
                announce: "ผู้ว่าราชการจังหวัดอุบลราชธานี",
                annou_date: "2020-03-19",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "อุบลราชธานี",
                postcode: "34000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.853161,
                    15.236327,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "3",
                place: "ริคโก้",
                lat: "15.236327",
                lon: "104.853161",
                date_risk: "2020-03-12",
                time_risk: "",
                todo: "กักกันตัวเอง 14 วัน นับตั้งแต่ไปสถานที่ดังกล่าว หากมีอาการให้แจ้งกลุ่มงานควบคุมโรคติดต่อ สสจ.อุขลราชธานี",
                announce: "ผู้ว่าราชการจังหวัดอุบลราชธานี",
                annou_date: "2020-03-19",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "อุบลราชธานี",
                postcode: "34000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.8646,
                    15.232646,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "4",
                place: "ยูบาร์",
                lat: "15.232646",
                lon: "104.8646",
                date_risk: "2020-03-13",
                time_risk: "",
                todo: "กักกันตัวเอง 14 วัน นับตั้งแต่ไปสถานที่ดังกล่าว หากมีอาการให้แจ้งกลุ่มงานควบคุมโรคติดต่อ สสจ.อุขลราชธานี",
                announce: "ผู้ว่าราชการจังหวัดอุบลราชธานี",
                annou_date: "2020-03-19",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "อุบลราชธานี",
                postcode: "34000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.87449,
                    15.222773,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "5",
                place: "ร้านอาหารชมจันทร์",
                lat: "15.222773",
                lon: "104.87449",
                date_risk: "2020-03-14",
                time_risk: "",
                todo: "กักกันตัวเอง 14 วัน นับตั้งแต่ไปสถานที่ดังกล่าว หากมีอาการให้แจ้งกลุ่มงานควบคุมโรคติดต่อ สสจ.อุขลราชธานี",
                announce: "ผู้ว่าราชการจังหวัดอุบลราชธานี",
                annou_date: "2020-03-19",
                tb_th: "คำน้ำแซบ",
                ap_th: "วารินชำราบ",
                pro_th: "อุบลราชธานี",
                postcode: "34190",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.827862,
                    16.426157,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "8",
                place: "ร้านชอดแจ้ง หมูกระทะ ชิวชิว",
                lat: "16.426157",
                lon: "102.827862",
                date_risk: "2020-03-12",
                time_risk: "21.00 น.",
                todo: "รายงานตัวแสดงตนกับเจ้าหน้าที่สาธารณสุข ณ สถานพยาบาลใล้บ้านทันที่ ภายในวันที่ 30 มีนาคม 2563",
                announce: "สำนักงานสาธารสุขจังหวัดขอนแก่น",
                annou_date: "",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "ขอนแก่น",
                postcode: "40000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.841952,
                    16.432484,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "9",
                place: "ตะวันแดงขอนแก่น",
                lat: "16.432484",
                lon: "102.841952",
                date_risk: "2020-03-15",
                time_risk: "00.59 น.",
                todo: "รายงานตัวแสดงตนกับเจ้าหน้าที่สาธารณสุข ณ สถานพยาบาลใล้บ้านทันที่ ภายในวันที่ 30 มีนาคม 2563",
                announce: "สำนักงานสาธารสุขจังหวัดขอนแก่น",
                annou_date: "",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "ขอนแก่น",
                postcode: "40000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.281609,
                    16.771595,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "47",
                place: "ผู้โดยสารเครื่องบิน NOK AIR พิษณุโลก - กรุงเทพ",
                lat: "16.771595",
                lon: "100.281609",
                date_risk: "2020-03-08",
                time_risk: "13.40 น.",
                todo: "ติดต่อ สำนักงานสาธารณสุขจังหวัดพิษณุโลกเบอร์โทรศัพท์088-2752237 ด่วน",
                announce: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก",
                annou_date: "2020-03-26",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "พิษณุโลก",
                postcode: "65000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.831714,
                    16.426648,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "10",
                place: "ตลาดหนองไผ่ล้อม",
                lat: "16.426648",
                lon: "102.831714",
                date_risk: "2020-03-16",
                time_risk: "17.00 น.",
                todo: "รายงานตัวแสดงตนกับเจ้าหน้าที่สาธารณสุข ณ สถานพยาบาลใล้บ้านทันที่ ภายในวันที่ 30 มีนาคม 2564",
                announce: "สำนักงานสาธารสุขจังหวัดขอนแก่น",
                annou_date: "",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "ขอนแก่น",
                postcode: "40000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.841952,
                    16.432484,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "11",
                place: "ตะวันแดงขอนแก่น",
                lat: "16.432484",
                lon: "102.841952",
                date_risk: "2020-03-16",
                time_risk: "02.00 น.",
                todo: "รายงานตัวแสดงตนกับเจ้าหน้าที่สาธารณสุข ณ สถานพยาบาลใล้บ้านทันที่ ภายในวันที่ 30 มีนาคม 2565",
                announce: "สำนักงานสาธารสุขจังหวัดขอนแก่น",
                annou_date: "",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "ขอนแก่น",
                postcode: "40000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.608812,
                    13.867029,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "12",
                place: "สนามมวยลุมพินี",
                lat: "13.867029",
                lon: "100.608812",
                date_risk: "2020-03-06",
                time_risk: "",
                todo: "สังเกตอาการตนเอง 14 วัน หากมีอาการให้ไปรับการตรวจรักษาที่สถานบริการสาธารณสุขใกล้บ้าน",
                announce: "กระทรวงสาธารณสุข",
                annou_date: "",
                tb_th: "แขวงอนุสาวรีย์",
                ap_th: "เขตบางเขน",
                pro_th: "กรุงเทพมหานคร",
                postcode: "10220",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.508829,
                    13.761312,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "13",
                place: "สนามมวยราชดำเนิน",
                lat: "13.761312",
                lon: "100.508829",
                date_risk: "2020-03-06",
                time_risk: "",
                todo: "สังเกตอาการตนเอง 14 วัน หากมีอาการให้ไปรับการตรวจรักษาที่สถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สำนักสารนิเทศ กระทรวงสาธารสุข",
                annou_date: "2020-03-18",
                tb_th: "แขวงวัดโสมนัส",
                ap_th: "เขตป้อมปราบศัตรูพ่า",
                pro_th: "กรุงเทพมหานคร",
                postcode: "10100",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.58267,
                    13.734205,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "14",
                place: "สถานบันเทิง ร้านอาหารยามค่ำคืน",
                lat: "13.734205",
                lon: "100.58267",
                date_risk: "2020-03-09",
                time_risk: "",
                todo: "สังเกตอาการตนเอง 14 วัน หากมีอาการให้ไปรับการตรวจรักษาที่สถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สำนักสารนิเทศ กระทรวงสาธารสุข",
                annou_date: "2020-03-18",
                tb_th: "แขวงคลองตันเหนือ",
                ap_th: "เขตวัฒนา",
                pro_th: "กรุงเทพมหานคร",
                postcode: "10110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.400961,
                    6.939869,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "15",
                place: "มินิบัสหมายเลข 4 สนามบิน-ตัวเมืองหาดใหญ่",
                lat: "6.939869",
                lon: "100.400961",
                date_risk: "2020-03-13",
                time_risk: "10.00 น.",
                todo: "รายงานตัวที่แผนกตรวจโรคติดต่อทางเดินหายใจ ณ โรงพยาบาลของรัฐใกล้บ้านทันที เพื่อรับการตรวจรักษาและสังเกตอาการตนเองถึงวันที่ 27 มีนาคม 2563",
                announce: "สำนักประชาสัมพันธ์จังหวัดสงขลา",
                annou_date: "2020-03-20",
                tb_th: "ทุ่งตำเสา",
                ap_th: "หาดใหญ่",
                pro_th: "สงขลา",
                postcode: "90110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.472165,
                    7.020313,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "16",
                place: "สนามกีฬาจิระนคร อ.หาดใหญ่",
                lat: "7.020313",
                lon: "100.472165",
                date_risk: "2020-03-14",
                time_risk: "16.00 - 19.00 น.",
                todo: "ให้แยกตัวเพื่อสังเกตอาการตนเองถึงวันที่ 29 มีนาคม 2563 หากมีอาการไข้ร่วมกับอาการหวัด ให้รีบพบแพทย์เพื่อตรวจรักษาทันที่",
                announce: "สำนักประชาสัมพันธ์จังหวัดสงขลา",
                annou_date: "2020-03-20",
                tb_th: "หาดใหญ่",
                ap_th: "หาดใหญ่",
                pro_th: "สงขลา",
                postcode: "90110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.001611,
                    15.146023,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "17",
                place: "สนามไก่ชน อ.โนนไทย",
                lat: "15.146023",
                lon: "102.001611",
                date_risk: "2020-03-07",
                time_risk: "11.00-20.00 น.",
                todo: "ให้ไปพบแพทย์และแจ้งข้อมูลต่อเจ้าหน้าที่ ณ สถานพยาบาลใกล้บ้าน",
                announce: "สำนักงานสาธารณสุขจังหวัดนครราชสีมา",
                annou_date: "",
                tb_th: "สำโรง",
                ap_th: "โนนไทย",
                pro_th: "นครราชสีมา",
                postcode: "30220",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.886897,
                    14.903671,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "18",
                place: "มวยตู้ ต.กุดจิก อ.สูงเนิน",
                lat: "14.903671",
                lon: "101.886897",
                date_risk: "2020-03-08",
                time_risk: "12.00 -20.00 น.",
                todo: "ให้ไปพบแพทย์และแจ้งข้อมูลต่อเจ้าหน้าที่ ณ สถานพยาบาลใกล้บ้าน",
                announce: "สำนักงานสาธารณสุขจังหวัดนครราชสีมา",
                annou_date: "",
                tb_th: "กุดจิก",
                ap_th: "สูงเนิน",
                pro_th: "นครราชสีมา",
                postcode: "30380",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.490763,
                    13.855003,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "19",
                place: "สนามมวย อตก.3",
                lat: "13.855003",
                lon: "100.490763",
                date_risk: "2020-03-08",
                time_risk: "18.00-20.00 น.",
                todo: "ให้ไปพบแพทย์และแจ้งข้อมูลต่อเจ้าหน้าที่ ณ สถานพยาบาลใกล้บ้าน",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "",
                tb_th: "ตลาดขวัญ",
                ap_th: "เมือง",
                pro_th: "นนทบุรี",
                postcode: "11000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.606152,
                    13.869246,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "20",
                place: "รถ ปอ.สาย 70 ประชาชื่น สนามมวยลุมพินีและราชดำเนิน",
                lat: "13.869246",
                lon: "100.606152",
                date_risk: "2020-03-08",
                time_risk: "16.00 - 17.00 น.",
                todo: "ให้ไปที่คลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าที่สาธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "2020-03-23",
                tb_th: "",
                ap_th: "",
                pro_th: "นนทบุรี",
                postcode: "",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.615857,
                    13.989436,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "21",
                place: "รถตู้ เดอะมอลล์ - ฟิวเจอร์พาร์ค รังสิต (คนขับรถ คันที่ 53)",
                lat: "13.989436",
                lon: "100.615857",
                date_risk: "2020-03-08",
                time_risk: "",
                todo: "ให้ไปที่คลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าที่สาธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "2020-03-23",
                tb_th: "",
                ap_th: "",
                pro_th: "นนทบุรี",
                postcode: "",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.482932,
                    13.868219,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "22",
                place: "การสอบนักศึกษามหาวิทยาลัยราชมงคลสุวรรณภูมิ เขตใต้ ปี4",
                lat: "13.868219",
                lon: "100.482932",
                date_risk: "2020-03-13",
                time_risk: "9.00 -12.00 น.",
                todo: "ให้ไปที่คลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าที่สาธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "2020-03-23",
                tb_th: "บางกระสอ",
                ap_th: "เมือง",
                pro_th: "นนทบุรี",
                postcode: "1100",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.503329,
                    13.775517,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "23",
                place: "งานบวช วัดราชาธิวาสราชวรวิหาร เขตดุสิต กทม.",
                lat: "13.775517",
                lon: "100.503329",
                date_risk: "2020-03-14",
                time_risk: "",
                todo: "ให้ไปที่คลินิกโรคติดต่อทางเดินหายใจ และแจ้งข้อมูลต่อเจ้าหน้าที่สาธารณสุข ณ สถานพยาบาลใกล้บ้าน และสังเกตอาการจนครบ 14 วัน",
                announce: "สำนักงานสาธารณสุขจังหวัดนนทบุรี",
                annou_date: "2020-03-23",
                tb_th: "แขวงวชิรพยาบาล",
                ap_th: "เขตดุสิต",
                pro_th: "กรุงเทพมหานคร",
                postcode: "10300",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    103.689825,
                    14.453602,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "24",
                place: "ตลาดช่องจอม อ.กาบเชิง",
                lat: "14.453602",
                lon: "103.689825",
                date_risk: "2020-03-15",
                time_risk: "13.00- 14.00 น.",
                todo: "ไปรายงานตัวและแจ้งอสม. ผู้ใหญ่บ้าน หรือเจ้าหน้าที่สาธารณสุขในพื้นที่ทันที เพื่อรับคำแนะนำข้อมูลด้านสุขภาพ การสังเกตอาการ และการตรวจรักษา ภายในวันที่ 30 มีนาคม 2563",
                announce: "สำนักงานสาธารณสุขจังหวัดสุรินทร์ และบุรีรัมย์",
                annou_date: "2020-03-22",
                tb_th: "ด่าน",
                ap_th: "กาบเชิง",
                pro_th: "สุรินทร์",
                postcode: "32210",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    103.671243,
                    14.723673,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "25",
                place: "งานศพ ม.3 ต.ลำดวน อ.ลำดวน",
                lat: "14.723673",
                lon: "103.671243",
                date_risk: "2020-03-16",
                time_risk: "19.00-23.00 น.",
                todo: "ไปรายงานตัวและแจ้งอสม. ผู้ใหญ่บ้าน หรือเจ้าหน้าที่สาธารณสุขในพื้นที่ทันที เพื่อรับคำแนะนำข้อมูลด้านสุขภาพ การสังเกตอาการ และการตรวจรักษา ภายในวันที่ 30 มีนาคม 2563",
                announce: "สำนักงานสาธารณสุขจังหวัดสุรินทร์ และบุรีรัมย์",
                annou_date: "2020-03-22",
                tb_th: "ลำดวน",
                ap_th: "ลำดวน",
                pro_th: "สุรินทร์",
                postcode: "32220",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.401153,
                    12.640942,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "27",
                place: "รถตู้ ทะเบียน 10-107-99 ระยอง-โรงเกลือ",
                lat: "12.640942",
                lon: "101.401153",
                date_risk: "2020-03-11",
                time_risk: "9.00 น.",
                todo: "ติดต่อ สำนักงานสาธารณสุขจังหวัดระยอง 081-8657090 ด่วน",
                announce: "สำนักงานสาธารณสุขจังหวัดระยอง",
                annou_date: "2020-03-24",
                tb_th: "เพ",
                ap_th: "เมือง",
                pro_th: "ระยอง",
                postcode: "21160",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.156155,
                    18.159812,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "28",
                place: "สนามชนไก่ทุ่งกวาว อ.เมืองแพร่",
                lat: "18.159812",
                lon: "100.156155",
                date_risk: "2020-03-09",
                time_risk: "",
                todo: "ขอให้รายงานตัวกับกำนัน ผู้ใหญ่บ้าน และ อสม.โดยด่วน",
                announce: "สำนักประชาสัมพันธ์จังหวัดแพร่",
                annou_date: "2020-03-24",
                tb_th: "ทุ่งกวาว",
                ap_th: "เมือง",
                pro_th: "แพร่",
                postcode: "54000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.813135,
                    18.055037,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "29",
                place: "สนามชนไก่ปากกาง อ.ลอง",
                lat: "18.055037",
                lon: "99.813135",
                date_risk: "2020-03-09",
                time_risk: "",
                todo: "ขอให้รายงานตัวกับกำนัน ผู้ใหญ่บ้าน และ อสม.โดยด่วน",
                announce: "สำนักประชาสัมพันธ์จังหวัดแพร่",
                annou_date: "2020-03-24",
                tb_th: "ปากกาง",
                ap_th: "ลอง",
                pro_th: "แพร่",
                postcode: "54150",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.122601,
                    18.110746,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "30",
                place: "สนามชนไก่ ต.เวียงทอง อ.สูงแม่น",
                lat: "18.110746",
                lon: "100.122601",
                date_risk: "2020-03-09",
                time_risk: "",
                todo: "ขอให้รายงานตัวกับกำนัน ผู้ใหญ่บ้าน และ อสม.โดยด่วน",
                announce: "สำนักประชาสัมพันธ์จังหวัดแพร่",
                annou_date: "2020-03-24",
                tb_th: "เวียงทอง",
                ap_th: "สูงเม่น",
                pro_th: "แพร่",
                postcode: "54000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.547841,
                    13.811132,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "31",
                place: "รถเมล์ สาย 96 (มีนบุรี - หมอชิต 2)",
                lat: "13.811132",
                lon: "100.547841",
                date_risk: "2020-03-13",
                time_risk: "",
                todo: "หากมีอาการป่วยให้รีบไปพลแพทย์ ณ สถานพยาบาลใกล้ล้านทันที่",
                announce: "สำนักงานสาธารณสุขหนองบัวลำภู",
                annou_date: "2020-03-22",
                tb_th: "แขวงจตุจักร",
                ap_th: "เขตจตุจักร",
                pro_th: "กรุงเทพมหานคร",
                postcode: "10900",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.085167,
                    20.274092,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "32",
                place: "รถสมบัติทัวร์ กรุงเทพ -เชียงแสน ปรับอากาศ VIP 24 ที่นั่ง เลข 3-1 ทะเบียน 16-3473 กทม.",
                lat: "20.274092",
                lon: "100.085167",
                date_risk: "2020-03-21",
                time_risk: "19.15 - 08.00 น.",
                todo: "ให้ไปรายงานตัวต่อเจ้าหน้าที่สาธารณสุขในพื้นที่ภายในวันที่ 24 มีนาคม 2563 โทร. 053-910385",
                announce: "สำนักงานสาธารณสุขจังหวัดเชียงราย",
                annou_date: "2020-03-24",
                tb_th: "เวียง",
                ap_th: "เชียงแสน",
                pro_th: "เชียงราย",
                postcode: "57150",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.870758,
                    15.247078,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "33",
                place: "ผู้โดยสารเครื่องนกแอร์ DD9325 อุบล - ดอนเมือง",
                lat: "15.247078",
                lon: "104.870758",
                date_risk: "2020-03-15",
                time_risk: "17.33 น.",
                todo: "1. หากมีอาการไข้ ไอ เจ็บคอ และมีอาการทางระบบทางเดินหายใจให้เข้ารับการตรวจรักษาและแจ้งให้เจ้าหน้าที่สาธารณสุขในพื้นที่ทราบ ทันที่ 2. หากไม่มีอาการดังกล่าว ควรแยกตัวสังเกตอาการและหลีกเลี่ยงการใกล้ชิตผู้อื่นในที่พำนัก หรือพักอาศัยจนครบ 14 นับจากวันเดินทางมาถึง",
                announce: "ศุนย์ปฏิบัติการตอบโต้ภาวะฉุกเฉิน โรงติดเชื้อไวรัสโคโรนา 2019 จังหวัดอุบลราชธานี",
                annou_date: "2020-03-22",
                tb_th: "ไร่น้อย",
                ap_th: "เมือง",
                pro_th: "อุบลราชธานี",
                postcode: "34000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.837263,
                    15.272777,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "34",
                place: "ผูู้โดยสารนครชัยแอร์ กรุงเทพฯ -อุบล",
                lat: "15.272777",
                lon: "104.837263",
                date_risk: "2020-03-16",
                time_risk: "20.00 น.",
                todo: "1. หากมีอาการไข้ ไอ เจ็บคอ และมีอาการทางระบบทางเดินหายใจให้เข้ารับการตรวจรักษาและแจ้งให้เจ้าหน้าที่สาธารณสุขในพื้นที่ทราบ ทันที่ 2. หากไม่มีอาการดังกล่าว ควรแยกตัวสังเกตอาการและหลีกเลี่ยงการใกล้ชิตผู้อื่นในที่พำนัก หรือพักอาศัยจนครบ 14 นับจากวันเดินทางมาถึง",
                announce: "ศุนย์ปฏิบัติการตอบโต้ภาวะฉุกเฉิน โรงติดเชื้อไวรัสโคโรนา 2019 จังหวัดอุบลราชธานี",
                annou_date: "2020-03-22",
                tb_th: "ขามใหญ่",
                ap_th: "เมือง",
                pro_th: "อุบลราชธานี",
                postcode: "34000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    104.8396,
                    15.272801,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "35",
                place: "ผู้โดยสารแท็กซี่ บ.บริการดีอุบลจำกัด ทข.486",
                lat: "15.272801",
                lon: "104.8396",
                date_risk: "2020-03-19",
                time_risk: "",
                todo: "1. หากมีอาการไข้ ไอ เจ็บคอ และมีอาการทางระบบทางเดินหายใจให้เข้ารับการตรวจรักษาและแจ้งให้เจ้าหน้าที่สาธารณสุขในพื้นที่ทราบ ทันที่ 2. หากไม่มีอาการดังกล่าว ควรแยกตัวสังเกตอาการและหลีกเลี่ยงการใกล้ชิตผู้อื่นในที่พำนัก หรือพักอาศัยจนครบ 14 นับจากวันเดินทางมาถึง",
                announce: "ศุนย์ปฏิบัติการตอบโต้ภาวะฉุกเฉิน โรงติดเชื้อไวรัสโคโรนา 2019 จังหวัดอุบลราชธานี",
                annou_date: "2020-03-22",
                tb_th: "ขามใหญ่",
                ap_th: "เมือง",
                pro_th: "อุบลราชธานี",
                postcode: "34000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.048083,
                    14.958437,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "36",
                place: "ธ.กรุงไทย สาขาสามแยกปัก",
                lat: "14.958437",
                lon: "102.048083",
                date_risk: "2020-03-10",
                time_risk: "7.00-17.00 น.",
                todo: "ขอให้ไปพบแพทย์แจ้งข้อมูลต่อเจ้าหน้าที่ ณ สถานพยาบาลใกล้บ้าน (เป็นผู้มีความเสี่ยงติดเชื้อ)",
                announce: "สำนักงานสาธารณสุขจังหวัดนครราชสีมา",
                annou_date: "2020-03-24",
                tb_th: "บ้านใหม่",
                ap_th: "เมือง",
                pro_th: "นครราชสีมา",
                postcode: "30000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.094685,
                    14.989113,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "37",
                place: "บขส.ใหม่ รถประจำทาง บ.เฉลิมพล ขนส่งปลายทาง อ.ประทาย",
                lat: "14.989113",
                lon: "102.094685",
                date_risk: "2020-03-13",
                time_risk: "7.00-17.00 น.",
                todo: "ขอให้ไปพบแพทย์แจ้งข้อมูลต่อเจ้าหน้าที่ ณ สถานพยาบาลใกล้บ้าน (เป็นผู้มีความเสี่ยงติดเชื้อ)",
                announce: "สำนักงานสาธารณสุขจังหวัดนครราชสีมา",
                annou_date: "2020-03-24",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "นครราชสีมา",
                postcode: "30000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.709174,
                    16.146975,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "38",
                place: "บ.หนองหัวช้าง ต.โคกสำราญ อ.บ้านแฮด จ.ขอนแก่น",
                lat: "16.146975",
                lon: "102.709174",
                date_risk: "2020-03-14",
                time_risk: "11.00-20.00 น.",
                todo: "ขอให้ไปพบแพทย์แจ้งข้อมูลต่อเจ้าหน้าที่ ณ สถานพยาบาลใกล้บ้าน (เป็นผู้มีความเสี่ยงติดเชื้อ)",
                announce: "สำนักงานสาธารณสุขจังหวัดนครราชสีมา",
                annou_date: "2020-03-24",
                tb_th: "",
                ap_th: "",
                pro_th: "นครราชสีมา",
                postcode: "",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.094685,
                    14.989113,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "39",
                place: "บขส.ใหม่ รถประจำทาง บ.เฉลิมพล ขนส่งปลายทาง อ.ประทาย",
                lat: "14.989113",
                lon: "102.094685",
                date_risk: "2020-03-15",
                time_risk: "18.30-20.00น.",
                todo: "ขอให้ไปพบแพทย์แจ้งข้อมูลต่อเจ้าหน้าที่ ณ สถานพยาบาลใกล้บ้าน (เป็นผู้มีความเสี่ยงติดเชื้อ)",
                announce: "สำนักงานสาธารณสุขจังหวัดนครราชสีมา",
                annou_date: "2020-03-24",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "นครราชสีมา",
                postcode: "30000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    102.048083,
                    14.958437,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "40",
                place: "ธ.กรุงไทย สาขาสามแยกปัก",
                lat: "14.958437",
                lon: "102.048083",
                date_risk: "2020-03-16",
                time_risk: "7.00-17.00 น.",
                todo: "ขอให้ไปพบแพทย์แจ้งข้อมูลต่อเจ้าหน้าที่ ณ สถานพยาบาลใกล้บ้าน (เป็นผู้มีความเสี่ยงติดเชื้อ)",
                announce: "สำนักงานสาธารณสุขจังหวัดนครราชสีมา",
                annou_date: "2020-03-24",
                tb_th: "บ้านใหม่",
                ap_th: "เมือง",
                pro_th: "นครราชสีมา",
                postcode: "30000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.779094,
                    11.797822,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "41",
                place: "รถตู้ทะเบียน 15-6842 กท. เลขข้างรถ 978-22 ท่ารถ JKP ชานชาลาที่ 1 สายใต้ใหม่ -ประจวบคีรีขันธ์",
                lat: "11.797822",
                lon: "99.779094",
                date_risk: "2020-03-16",
                time_risk: "14.45 น.",
                todo: "ผู้ที่เดินทางมากับรถโดยสารประจำทางดังกล่าว ให้มาตรวจร่างกายที่โรงพยาบาลในพื้นที่อาศัยอยู่โดยด่วน",
                announce: "คณะกรรมการโรคติดต่อจังหวัดประจวบคีรีขนัธ์",
                annou_date: "2020-03-24",
                tb_th: "",
                ap_th: "เมือง",
                pro_th: "ประจวบคีรีขันธ์",
                postcode: "77000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.918754,
                    12.393732,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "42",
                place: "รถมินิบัส ทะเบียน 16-2418 กรุงเทพฯ เลขข้างรถ 985-20 กรุงเทพ - ปราณบุรี ท่ารถจักรพันธ์ทัวร์ชานชาลาที่ 7 ออกจากหมอชิต",
                lat: "12.393732",
                lon: "99.918754",
                date_risk: "2020-03-12",
                time_risk: "14.00 น.",
                todo: "ผู้ที่เดินทางมากับรถโดยสารประจำทางดังกล่าว ให้มาตรวจร่างกายที่โรงพยาบาลในพื้นที่อาศัยอยู่โดยด่วน",
                announce: "คณะกรรมการโรคติดต่อจังหวัดประจวบคีรีขนัธ์",
                annou_date: "2020-03-24",
                tb_th: "",
                ap_th: "ปราณบุรี",
                pro_th: "ประจวบคีรีขันธ์",
                postcode: "77120",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    103.496602,
                    14.889219,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "43",
                place: "ผู้โดยสารรถทัวร์นครชัยแอร์First Class 30 ที่นั่ง ระยอง - สุรินทร์ รหัสเที่ยว 8224 (ออกจากพัทยา)",
                lat: "14.889219",
                lon: "103.496602",
                date_risk: "2020-03-22",
                time_risk: "21.10 -04.30 น.",
                todo: "ขอให้รายงานตัวกับเจ้าหน้าที่สาธารณสุข ณ สถานพยาบาลใกล้บ้านทันทีเพื่อ รับการตรวจและคำแนะนำในการสังเกตอาการตนเอง โทร.09-2599-5108",
                announce: "สำนักงานสาธารณสุขจังหวัดสุรินทร",
                annou_date: "2020-03-26",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "สุรินทร์",
                postcode: "32000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    103.247709,
                    15.228257,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "44",
                place: "ผู้โดยสารเที่ยวบิน TG 917 ลอนดอน - กรุงเทพ (สุวรรณภูมิ)",
                lat: "15.228257",
                lon: "103.247709",
                date_risk: "2020-03-16",
                time_risk: "21.30 -16.00 น.",
                todo: "รายงานตัว เพื่อ แจ้งข้อมูลต่อเจ้าหน้าที่ที่กลุ่มงานควบคุมโรค สำนักงานสาธารณสุขจังหวัดบุรีรัมย์โทร.044-617241",
                announce: "สำนักงานสาธารณสุขบุรีรัมย์",
                annou_date: "2020-03-25",
                tb_th: "ร่อนทอง",
                ap_th: "สตึก",
                pro_th: "บุรีรัมย์",
                postcode: "31150",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.256863,
                    16.811803,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "45",
                place: "ร้านครัวน่านน้ำ",
                lat: "16.811803",
                lon: "100.256863",
                date_risk: "2020-03-16",
                time_risk: "18.00 น.",
                todo: "ติดต่อ สำนักงานสาธารณสุขจังหวัดพิษณุโลกเบอร์โทรศัพท์088-2752237 ด่วน",
                announce: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก",
                annou_date: "2020-03-25",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "พิษณุโลก",
                postcode: "65000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.281609,
                    16.771595,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "46",
                place: "ผู้โดยสารเครื่องบิน LION AIR พิษณุโลก - กรุงเทพ",
                lat: "16.771595",
                lon: "100.281609",
                date_risk: "2020-03-06",
                time_risk: "16.05 น.",
                todo: "ติดต่อ สำนักงานสาธารณสุขจังหวัดพิษณุโลกเบอร์โทรศัพท์088-2752237 ด่วน",
                announce: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก",
                annou_date: "2020-03-26",
                tb_th: "ในเมือง",
                ap_th: "เมือง",
                pro_th: "พิษณุโลก",
                postcode: "65000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.839596,
                    13.537443,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "48",
                place: "ผู้ที่มีประวัติสัมผัสเครื่องเล่นออกกำลังกายฝั่งตรงข้ามโรงเรียนเทศบาล 3 บริเวณถนนเฉลิมพระเกียรติร.9",
                lat: "13.537443",
                lon: "99.839596",
                date_risk: "2020-03-17",
                time_risk: "18.00 น.",
                todo: "ให้ท่านมารายงานตัวกับศูนย์บริการสาธารณสุขเทศบาลเมืองบ้านโป่ง ทางหมายเลขโทรศัพท์ 032-222519, 086-6026768, 082-2653649 หรือสถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สถานีวิทยุกระจาย เสียงแห่งประเทศไทย จังหวัดราชบุรี",
                annou_date: "2020-03-22",
                tb_th: "หน้าเมือง",
                ap_th: "เมือง",
                pro_th: "ราชบุรี",
                postcode: "70000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.718533,
                    13.800229,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "49",
                place: "ร้านเสริมสวย ม.6 ต.เขาขลุง อ.บ้านโป่ง",
                lat: "13.800229",
                lon: "99.718533",
                date_risk: "2020-03-10",
                time_risk: "09.00-12.00 น.",
                todo: "ให้ท่านมารายงานตัวกับศูนย์บริการสาธารณสุขเทศบาลเมืองบ้านโป่ง ทางหมายเลขโทรศัพท์ 032-222519, 086-6026768, 082-2653649 หรือสถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สถานีวิทยุกระจาย เสียงแห่งประเทศไทย จังหวัดราชบุรี ",
                annou_date: "2020-03-22",
                tb_th: "เขาขลุง",
                ap_th: "บ้านโป่ง",
                pro_th: "ราชบุรี",
                postcode: "70110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.827301,
                    13.540082,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "50",
                place: "สนามสอบกศน. ห้องสอบที 5 รร.เทศบาล 1 (วัดสัตตนารถฯ)",
                lat: "13.540082",
                lon: "99.827301",
                date_risk: "2020-03-14",
                time_risk: "13.00 -14.00 น.",
                todo: "ให้ท่านมารายงานตัวกับศูนย์บริการสาธารณสุขเทศบาลเมืองบ้านโป่ง ทางหมายเลขโทรศัพท์ 032-222519, 086-6026768, 082-2653649 หรือสถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สถานีวิทยุกระจาย เสียงแห่งประเทศไทย จังหวัดราชบุรี ",
                annou_date: "2020-03-22",
                tb_th: "หน้าเมือง",
                ap_th: "เมือง",
                pro_th: "ราชบุรี",
                postcode: "70000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.827301,
                    13.540082,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "51",
                place: "สนามสอบกศน. ห้องสอบที 5 รร.เทศบาล 1 (วัดสัตตนารถฯ)",
                lat: "13.540082",
                lon: "99.827301",
                date_risk: "2020-03-15",
                time_risk: "13.00 -14.00 น.",
                todo: "ให้ท่านมารายงานตัวกับศูนย์บริการสาธารณสุขเทศบาลเมืองบ้านโป่ง ทางหมายเลขโทรศัพท์ 032-222519, 086-6026768, 082-2653649 หรือสถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สถานีวิทยุกระจาย เสียงแห่งประเทศไทย จังหวัดราชบุรี ",
                annou_date: "2020-03-22",
                tb_th: "หน้าเมือง",
                ap_th: "เมือง",
                pro_th: "ราชบุรี",
                postcode: "70000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.717958,
                    13.744866,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "52",
                place: "งานศพ ม.8 บ้านหนองมะค่า ต.เขาชะงุ้ม อ.โพธาราม",
                lat: "13.744866",
                lon: "99.717958",
                date_risk: "2020-03-15",
                time_risk: "20.00 น.",
                todo: "ให้ท่านมารายงานตัวกับศูนย์บริการสาธารณสุขเทศบาลเมืองบ้านโป่ง ทางหมายเลขโทรศัพท์ 032-222519, 086-6026768, 082-2653649 หรือสถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สถานีวิทยุกระจาย เสียงแห่งประเทศไทย จังหวัดราชบุรี ",
                annou_date: "2020-03-22",
                tb_th: "เขาชะงุ้ม",
                ap_th: "โพธาราม",
                pro_th: "ราชบุรี",
                postcode: "70120",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.686122,
                    13.763997,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "53",
                place: "เคลื อนศพจากบ้านไปวัดหนองมะค่า(ไม่รอฌาปณกิจ)",
                lat: "13.763997",
                lon: "99.686122",
                date_risk: "2020-03-17",
                time_risk: "20.00 น.",
                todo: "ให้ท่านมารายงานตัวกับศูนย์บริการสาธารณสุขเทศบาลเมืองบ้านโป่ง ทางหมายเลขโทรศัพท์ 032-222519, 086-6026768, 082-2653649 หรือสถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สถานีวิทยุกระจาย เสียงแห่งประเทศไทย จังหวัดราชบุรี ",
                annou_date: "2020-03-22",
                tb_th: "เขาชะงุ้ม",
                ap_th: "โพธาราม",
                pro_th: "ราชบุรี",
                postcode: "70120",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.810873,
                    13.549639,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "54",
                place: "ร้านล้างรถ ใกล้สี แยกเขางู(นิสสัน) อ.เมืองราชบุรี",
                lat: "13.549639",
                lon: "99.810873",
                date_risk: "2020-03-20",
                time_risk: "15.10-15.50 น.",
                todo: "ให้ท่านมารายงานตัวกับศูนย์บริการสาธารณสุขเทศบาลเมืองบ้านโป่ง ทางหมายเลขโทรศัพท์ 032-222519, 086-6026768, 082-2653649 หรือสถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สถานีวิทยุกระจาย เสียงแห่งประเทศไทย จังหวัดราชบุรี ",
                annou_date: "2020-03-22",
                tb_th: "หลุมดิน",
                ap_th: "เมือง",
                pro_th: "ราชบุรี",
                postcode: "70000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.770508,
                    13.717466,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "55",
                place: "ตลาดนัดเขาช่องพราน",
                lat: "13.717466",
                lon: "99.770508",
                date_risk: "2020-03-20",
                time_risk: "17.30-18.00 น.",
                todo: "ให้ท่านมารายงานตัวกับศูนย์บริการสาธารณสุขเทศบาลเมืองบ้านโป่ง ทางหมายเลขโทรศัพท์ 032-222519, 086-6026768, 082-2653649 หรือสถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สถานีวิทยุกระจาย เสียงแห่งประเทศไทย จังหวัดราชบุรี ",
                annou_date: "2020-03-22",
                tb_th: "เตาปูน",
                ap_th: "โพธาราม",
                pro_th: "ราชบุรี",
                postcode: "70120",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.776247,
                    13.56544,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "56",
                place: "ผู้โดยสารในเที่ยวบิน TG 971 ซูริค - กรุงเทพ (สุวรรณภูมิ) ใกล้ที่นั่ง 21 G",
                lat: "13.56544",
                lon: "99.776247",
                date_risk: "2020-03-19",
                time_risk: "05.30 น.",
                todo: "ให้ท่านมารายงานตัวกับศูนย์บริการสาธารณสุขเทศบาลเมืองบ้านโป่ง ทางหมายเลขโทรศัพท์ 032-222519, 086-6026768, 082-2653649 หรือสถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สถานีวิทยุกระจาย เสียงแห่งประเทศไทย จังหวัดราชบุรี ",
                annou_date: "2020-03-22",
                tb_th: "เกาะพลับพลา",
                ap_th: "เมือง",
                pro_th: "ราชบุรี",
                postcode: "70000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.901764,
                    13.802989,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "57",
                place: "ร้านก๋วยเตี๋ยวสี แยกไฟแดงหัวโป่ง",
                lat: "13.802989",
                lon: "99.901764",
                date_risk: "2020-03-19",
                time_risk: "10.00-11.00 น.",
                todo: "ให้ท่านมารายงานตัวกับศูนย์บริการสาธารณสุขเทศบาลเมืองบ้านโป่ง ทางหมายเลขโทรศัพท์ 032-222519, 086-6026768, 082-2653649 หรือสถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สถานีวิทยุกระจาย เสียงแห่งประเทศไทย จังหวัดราชบุรี ",
                annou_date: "2020-03-22",
                tb_th: "หนองอ้อ",
                ap_th: "บ้านโป่ง",
                pro_th: "ราชบุรี",
                postcode: "70110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.923028,
                    13.793585,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "58",
                place: "ห้างสรรพสินค้าบริเวณสามแยกกระจับ",
                lat: "13.793585",
                lon: "99.923028",
                date_risk: "2020-03-19",
                time_risk: "11.00-12.00 น.",
                todo: "ให้ท่านมารายงานตัวกับศูนย์บริการสาธารณสุขเทศบาลเมืองบ้านโป่ง ทางหมายเลขโทรศัพท์ 032-222519, 086-6026768, 082-2653649 หรือสถานบริการสาธารณสุขใกล้บ้าน",
                announce: "สถานีวิทยุกระจาย เสียงแห่งประเทศไทย จังหวัดราชบุรี ",
                annou_date: "2020-03-22",
                tb_th: "หนองอ้อ",
                ap_th: "บ้านโป่ง",
                pro_th: "ราชบุรี",
                postcode: "70110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.069948,
                    15.431513,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "59",
                place: "บริเวณร้านชายสี (ข้างธนาคารไทยพาณิชย์) บ้านกลาง",
                lat: "15.431513",
                lon: "101.069948",
                date_risk: "2020-03-18",
                time_risk: "22.00 - 22.30 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.033772,
                    15.422263,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "60",
                place: "ร้านน้าทอง ม.3 บ้านวังขาม",
                lat: "15.422263",
                lon: "101.033772",
                date_risk: "2020-03-19",
                time_risk: "07.00-07.20 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.002526,
                    15.410694,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "61",
                place: "ร้านเสริมสวย ม.7 วังกำแพง",
                lat: "15.410694",
                lon: "101.002526",
                date_risk: "2020-03-19",
                time_risk: "09.00-09.30 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.070092,
                    15.433571,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "62",
                place: "บริเวณตลาดนัด บขส.บ้านกลาง",
                lat: "15.433571",
                lon: "101.070092",
                date_risk: "2020-03-19",
                time_risk: "16.30 - 17.30 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.069751,
                    15.439872,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "63",
                place: "ร้านเครื่องใช้ไฟฟ้า หน้าทางเข้าบขส.บ้านกลาง",
                lat: "15.439872",
                lon: "101.069751",
                date_risk: "2020-03-19",
                time_risk: "17.30 - 17.50 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.0689,
                    15.43304,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "64",
                place: "ตลาดนัดวัดสว่างสามัคคี",
                lat: "15.43304",
                lon: "101.0689",
                date_risk: "2020-03-20",
                time_risk: "09.00-10.30 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.035616,
                    15.420834,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "65",
                place: "โรงเรียนบ้านวังขาม",
                lat: "15.420834",
                lon: "101.035616",
                date_risk: "2020-03-20",
                time_risk: "11.00-11.15 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.055329,
                    15.44957,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "66",
                place: "โรงพยาบาลศรีเทพ",
                lat: "15.44957",
                lon: "101.055329",
                date_risk: "2020-03-20",
                time_risk: "18.20 - 18.50 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.066906,
                    15.453784,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "67",
                place: "สำนักทะเบียนอำเภอ ที่ว่าการอำเภอศรีเทพ",
                lat: "15.453784",
                lon: "101.066906",
                date_risk: "2020-03-16",
                time_risk: "10.30-11.00 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.067051,
                    15.453105,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "68",
                place: "สำนักงานสรรพากรพื้นที่สาขาศรีเทพ",
                lat: "15.453105",
                lon: "101.067051",
                date_risk: "2020-03-16",
                time_risk: "11.00-12.00 น.และ 13.00-14.30 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.067809,
                    15.444596,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "69",
                place: "ช.เจริญกลการ 2 (ตลาดบ้านกลาง)",
                lat: "15.444596",
                lon: "101.067809",
                date_risk: "2020-03-16",
                time_risk: "12.00-12.15 น.และ 16.30-17.00 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.070363,
                    15.433906,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "70",
                place: "ร้านแอมไพร์(ตลาดบ้านกลาง)",
                lat: "15.433906",
                lon: "101.070363",
                date_risk: "2020-03-16",
                time_risk: "12.15 -13.00 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.070363,
                    15.433906,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "71",
                place: "ร้านแอมไพร์(ตลาดบ้านกลาง)",
                lat: "15.433906",
                lon: "101.070363",
                date_risk: "2020-03-16",
                time_risk: "12.15 -13.00 น.",
                todo: "ขอให้ผู้ทที่เดินทางไปสถานที ตามวันและเวลาดังกล่าวเฝ้าระวังและสังเกตอาการตนเองเป็นเวลา 14 วันหากมีอาการไข้ไอ เจ็บคอ มีน้ำมูก หรือหายใจเหนือยหอบ ขอให้แจ้งรพ.ศรีเทพ ทางโทรศัพท์หมายเลข 063-2546010 โดยด่วน",
                announce: "สำนักงานสาธารณสุข อำเภอศรีเทพ จังหวัดเพชรบูรณ์",
                annou_date: "2020-03-25",
                tb_th: "สระกรวด",
                ap_th: "ศรีเทพ",
                pro_th: "เพชรบูรณ์",
                postcode: "67170",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.266778,
                    16.842412,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "75",
                place: "โรงแรมโนเวลล่า",
                lat: "16.842412",
                lon: "100.266778",
                date_risk: "2020-03-25",
                time_risk: "",
                todo: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก 088-2752240",
                announce: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก",
                annou_date: "2020-03-26",
                tb_th: "อรัญญิก",
                ap_th: "เมืองพิษณุโลก",
                pro_th: "พิษณุโลก",
                postcode: "65000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.199852,
                    16.754518,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "76",
                place: "I-Fitness",
                lat: "16.754518",
                lon: "100.199852",
                date_risk: "2020-03-14",
                time_risk: "",
                todo: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก 088-2752240",
                announce: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก",
                annou_date: "2020-03-26",
                tb_th: "ท่าโพธิ์",
                ap_th: "เมืองพิษณุโลก",
                pro_th: "พิษณุโลก",
                postcode: "65000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.254658,
                    16.795841,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "77",
                place: "Fitness แอททรีคอนโด",
                lat: "16.795841",
                lon: "100.254658",
                date_risk: "2020-03-13",
                time_risk: "",
                todo: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก 088-2752240",
                announce: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก",
                annou_date: "2020-03-25",
                tb_th: "วัดจันทร์",
                ap_th: "เมืองพิษณุโลก",
                pro_th: "พิษณุโลก",
                postcode: "65000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.257124,
                    16.810242,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "78",
                place: "ร้านอาหาร ตามสั่งนั่งชิว",
                lat: "16.810242",
                lon: "100.257124",
                date_risk: "2020-03-15",
                time_risk: "19.20 -20.00 น.",
                todo: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก 088-2752240",
                announce: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก",
                annou_date: "2020-03-26",
                tb_th: "ในเมือง",
                ap_th: "เมืองพิษณุโลก",
                pro_th: "พิษณุโลก",
                postcode: "65000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.198299,
                    16.751385,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "79",
                place: "ร้านส้มตำแสบปาก",
                lat: "16.751385",
                lon: "100.198299",
                date_risk: "2020-03-17",
                time_risk: "17.00 - 18.00 น.",
                todo: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก 088-2752240",
                announce: "สำนักงานสาธารณสุขจังหวัดพิษณุโลก",
                annou_date: "2020-03-26",
                tb_th: "ท่าโพธิ์",
                ap_th: "เมืองพิษณุโลก",
                pro_th: "พิษณุโลก",
                postcode: "65000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    99.252548,
                    16.898046,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "115",
                place: "ผู้เดินทางสายการบิน Qatar Airwayเที่ยวบิน QA 704 เส้นทาง NewYork - Doha",
                lat: "16.898046",
                lon: "99.252548",
                date_risk: "2020-03-23",
                time_risk: "",
                todo: "ผู้ที่เดินทางมากับเที่ยวบินดังกล่าว ขอให้ติดต่อเจ้าหน้าที่สาธารณสุข ณ สถานบริการสาธารณสุขใกล้บ้านด่วน",
                announce: "สำนักงานสาธารณสุขจังหวัดตาก",
                annou_date: "2020-03-28",
                tb_th: "น้ำรึม",
                ap_th: "เมืองตาก",
                pro_th: "ตาก",
                postcode: "63000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    98.307193,
                    8.10906,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "116",
                place: "ผู้เดินทางสายการบิน Qatar Airwayเที่ยวบิน QA 840 เส้นทาง Doha -Phuket",
                lat: "8.10906",
                lon: "98.307193",
                date_risk: "2020-03-23",
                time_risk: "",
                todo: "ผู้ที่เดินทางมากับเที่ยวบินดังกล่าว ขอให้ติดต่อเจ้าหน้าที่สาธารณสุข ณ สถานบริการสาธารณสุขใกล้บ้านด่วน",
                announce: "สำนักงานสาธารณสุขจังหวัดตาก",
                annou_date: "2020-03-28",
                tb_th: "ไม้ขาว",
                ap_th: "ถลาง",
                pro_th: "ภูเก็ต",
                postcode: "83110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    98.966718,
                    18.767389,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "117",
                place: "ผู้เดินทางสายการบิน Air Asia เที่ยวบิน FD3167 เส้นทาง Phuket- Chaing mai",
                lat: "18.767389",
                lon: "98.966718",
                date_risk: "2020-03-24",
                time_risk: "",
                todo: "ผู้ที่เดินทางมากับเที่ยวบินดังกล่าว ขอให้ติดต่อเจ้าหน้าที่สาธารณสุข ณ สถานบริการสาธารณสุขใกล้บ้านด่วน",
                announce: "สำนักงานสาธารณสุขจังหวัดตาก",
                annou_date: "2020-03-28",
                tb_th: "สุเทพ",
                ap_th: "เมืองเชียงใหม่",
                pro_th: "เชียงใหม่",
                postcode: "50200",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.972627,
                    13.339834,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "118",
                place: "ห้างสรรพสินค้า เทสโก้โลตัส ชลบุรี ช้างเซนทรัลชลบุรี",
                lat: "13.339834",
                lon: "100.972627",
                date_risk: "2020-03-17",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "เสม็ด",
                ap_th: "เมืองชลบุรี",
                pro_th: "ชลบุรี",
                postcode: "20000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.926605,
                    13.286705,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "119",
                place: "ห้างสรรพสินค้า แหลมทองบางแสน",
                lat: "13.286705",
                lon: "100.926605",
                date_risk: "2020-03-17",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "ห้วยกะปิ",
                ap_th: "เมืองชลบุรี",
                pro_th: "ชลบุรี",
                postcode: "20130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.98626,
                    13.357025,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "120",
                place: "สำนักงานสาขาไทยประกันชีวิตสาขาบ้านสวน ต.บ้านสวน",
                lat: "13.357025",
                lon: "100.98626",
                date_risk: "2020-03-17",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "บ้านสวน",
                ap_th: "เมือง",
                pro_th: "ชลบุรี",
                postcode: "20000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.901882,
                    13.30422,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "121",
                place: "สะพานราชเทวี แหลมแท่น",
                lat: "13.30422",
                lon: "100.901882",
                date_risk: "2020-03-17",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "แสนสุข",
                ap_th: "เมืองชลบุรี",
                pro_th: "ชลบุรี",
                postcode: "20130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.917928,
                    13.284741,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "122",
                place: "ร้านจำหน่ายอาหาร Hermes Bangsaen",
                lat: "13.284741",
                lon: "100.917928",
                date_risk: "2020-03-17",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "แสนสุข",
                ap_th: "เมืองชลบุรี",
                pro_th: "ชลบุรี",
                postcode: "20130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.949063,
                    13.31901,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "123",
                place: "โต๊ะสนุกเกอร์บริเวณหน้า โรงพยาบาลเอกชล 2",
                lat: "13.31901",
                lon: "100.949063",
                date_risk: "2020-03-18",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "เสม็ด",
                ap_th: "เมืองชลบุรี",
                pro_th: "ชลบุรี",
                postcode: "20000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.932957,
                    13.278831,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "124",
                place: "ร้านจำหน่ายอาหาร หน้ามนหนมหวาน บางแสน",
                lat: "13.278831",
                lon: "100.932957",
                date_risk: "2020-03-20",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "แสนสุข",
                ap_th: "เมืองชลบุรี",
                pro_th: "ชลบุรี",
                postcode: "20130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.931157,
                    13.243504,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "125",
                place: "สถานประกอบการ Seafood Club บางแสน",
                lat: "13.243504",
                lon: "100.931157",
                date_risk: "2020-03-20",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "แสนสุข",
                ap_th: "เมืองชลบุรี",
                pro_th: "ชลบุรี",
                postcode: "20130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.932312,
                    13.286974,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "126",
                place: "อู่ซ่อมรถยนต์ อู่รถป๊อบช่างจ๊ะ หัวลำโพง",
                lat: "13.286974",
                lon: "100.932312",
                date_risk: "2020-03-20",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "",
                ap_th: "",
                pro_th: "ชลบุรี",
                postcode: "",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.927778,
                    13.264811,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "127",
                place: "ร้านจำหน่ายอาหาร เจ้ยุ้ย",
                lat: "13.264811",
                lon: "100.927778",
                date_risk: "2020-03-20",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "แสนสุข",
                ap_th: "เมืองชลบุรี",
                pro_th: "ชลบุรี",
                postcode: "20130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.927937,
                    13.322549,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "128",
                place: "ร้านจำหน่ายอาหาร ครัวป้าไหมสาขานอก",
                lat: "13.322549",
                lon: "100.927937",
                date_risk: "2020-03-20",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "อ่างศิลา",
                ap_th: "เมืองชลบุรี",
                pro_th: "ชลบุรี",
                postcode: "20000",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.919398,
                    13.284866,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "129",
                place: "สถานประกอบการ Warehouse Pub & Restaurant (แวร์เฮ้าร์) บางแสน",
                lat: "13.284866",
                lon: "100.919398",
                date_risk: "2020-03-23",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "แสนสุข",
                ap_th: "เมืองชลบุรี",
                pro_th: "ชลบุรี",
                postcode: "20130",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.925827,
                    13.000335,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "130",
                place: "สถานประกอบการ คาเฟ่ เดอ บีช พัทยา",
                lat: "13.000335",
                lon: "100.925827",
                date_risk: "2020-03-15",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "เมืองพัทยา",
                ap_th: "บางละมุง",
                pro_th: "ชลบุรี",
                postcode: "20150",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.898195,
                    12.944188,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "131",
                place: "ร้านจำหน่ายอาหาร คนล่าฝัน พัทยาเหนือ",
                lat: "12.944188",
                lon: "100.898195",
                date_risk: "2020-03-15",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "เมืองพัทยา",
                ap_th: "บางละมุง",
                pro_th: "ชลบุรี",
                postcode: "20150",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.887683,
                    12.942027,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "132",
                place: "สถานประกอบการ บาร์เบียร์ซอย 6 พัทยา",
                lat: "12.942027",
                lon: "100.887683",
                date_risk: "2020-03-23",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "เมืองพัทยา",
                ap_th: "บางละมุง",
                pro_th: "ชลบุรี",
                postcode: "20150",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.935456,
                    13.169775,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "133",
                place: "สถานประกอบการอินฟีนิตี้20 ซอย 6 ต.ศรีราชา",
                lat: "13.169775",
                lon: "100.935456",
                date_risk: "2020-03-01",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "ศรีราชา",
                ap_th: "ศรีราชา",
                pro_th: "ชลบุรี",
                postcode: "20110",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    101.080833,
                    13.035311,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "134",
                place: "ธนาคารกสิกรไทย สาขาบ่อวิน ต.บ่อวิน",
                lat: "13.035311",
                lon: "101.080833",
                date_risk: "2020-03-20",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "บ่อวิน",
                ap_th: "ศรีราชา",
                pro_th: "ชลบุรี",
                postcode: "20230",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.908135,
                    12.859682,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "135",
                place: "ร้านจำหน่ายอาหาร A la Champagne",
                lat: "12.859682",
                lon: "100.908135",
                date_risk: "2020-03-22",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "นาจอมเทียน",
                ap_th: "สัตหีบ",
                pro_th: "ชลบุรี",
                postcode: "20250",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    100.917015,
                    12.842927,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "136",
                place: "ร้านจำหน่ายอาหาร ครัวปรีชา",
                lat: "12.842927",
                lon: "100.917015",
                date_risk: "2020-03-22",
                time_risk: "",
                todo: "ขอให้ผู้ที่เดินทางไปยังสถานทดังกล่าว ทำการกักตัวเพื่อ สังเกตอาการตนเองเป็นเวลา 14 วัน หากมีอาการไข้ไอ เจ็บคอ มีอาการทางระบบทางเดินหายใจ ให้รีบเข้ารับการตรวจรักษาที่โรงพยาบาลของรัฐในพื้น ที่ทันทีสอบถามทหี มายเลข 0-3811-9777",
                announce: "คณะกรรมการโรคติดต่อจังหวัดชลบุรี",
                annou_date: "2020-03-27",
                tb_th: "นาจอมเทียน",
                ap_th: "สัตหีบ",
                pro_th: "ชลบุรี",
                postcode: "20250",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    98.961437,
                    18.798219,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "137",
                place: "พริตตี้คาราโอเกะ",
                lat: "18.798219",
                lon: "98.961437",
                date_risk: "2020-03-08",
                time_risk: "",
                todo: "สังเกตอาการตนเองอย่างใกล้ชิด หากท่านมีอาการไข้ร่วมกับ ไอ เจ็บคอ มีน้ ามูก หายใจหอบเหนื่อยหลังจากไปในสถานทที่ที่มีการประกาศภายใน 14 วันกรุณาไปพบแพทย์และแจ้งประวัติที่สถานพยาบาลใกล้บ้าน เพื่อรับการตรวจหาเชื้อโควิด-19 ต่อไป",
                announce: "คณะกรรมการโรคติดต่อจังหวัดเชียงใหม่",
                annou_date: "2020-03-29",
                tb_th: "สุเทพ",
                ap_th: "เมืองเชียงใหม่",
                pro_th: "เชียงใหม่",
                postcode: "50200",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    98.97446,
                    18.794976,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "138",
                place: "ผับ Take it",
                lat: "18.794976",
                lon: "98.97446",
                date_risk: "2020-03-08",
                time_risk: "",
                todo: "สังเกตอาการตนเองอย่างใกล้ชิด หากท่านมีอาการไข้ร่วมกับ ไอ เจ็บคอ มีน้ ามูก หายใจหอบเหนื่อยหลังจากไปในสถานทที่ที่มีการประกาศภายใน 14 วันกรุณาไปพบแพทย์และแจ้งประวัติที่สถานพยาบาลใกล้บ้าน เพื่อรับการตรวจหาเชื้อโควิด-19 ต่อไป",
                announce: "คณะกรรมการโรคติดต่อจังหวัดเชียงใหม่",
                annou_date: "2020-03-29",
                tb_th: "สุเทพ",
                ap_th: "เมืองเชียงใหม่",
                pro_th: "เชียงใหม่",
                postcode: "50200",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    98.976063,
                    18.796692,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "139",
                place: "Dance Zone ที่ห้างเซ็นทรัลกาดสวนแก้วคลาสเต้นครูอ้น",
                lat: "18.796692",
                lon: "98.976063",
                date_risk: "2020-03-13",
                time_risk: "",
                todo: "สังเกตอาการตนเองอย่างใกล้ชิด หากท่านมีอาการไข้ร่วมกับ ไอ เจ็บคอ มีน้ ามูก หายใจหอบเหนื่อยหลังจากไปในสถานทที่ที่มีการประกาศภายใน 14 วันกรุณาไปพบแพทย์และแจ้งประวัติที่สถานพยาบาลใกล้บ้าน เพื่อรับการตรวจหาเชื้อโควิด-19 ต่อไป",
                announce: "คณะกรรมการโรคติดต่อจังหวัดเชียงใหม่",
                annou_date: "2020-03-29",
                tb_th: "สุเทพ",
                ap_th: "เมืองเชียงใหม่",
                pro_th: "เชียงใหม่",
                postcode: "50200",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    98.992093,
                    18.783112,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "140",
                place: "ผับ Sound up",
                lat: "18.783112",
                lon: "98.992093",
                date_risk: "2020-03-13",
                time_risk: "",
                todo: "สังเกตอาการตนเองอย่างใกล้ชิด หากท่านมีอาการไข้ร่วมกับ ไอ เจ็บคอ มีน้ ามูก หายใจหอบเหนื่อยหลังจากไปในสถานทที่ที่มีการประกาศภายใน 14 วันกรุณาไปพบแพทย์และแจ้งประวัติที่สถานพยาบาลใกล้บ้าน เพื่อรับการตรวจหาเชื้อโควิด-19 ต่อไป",
                announce: "คณะกรรมการโรคติดต่อจังหวัดเชียงใหม่",
                annou_date: "2020-03-29",
                tb_th: "พระสิงห์",
                ap_th: "เมืองเชียงใหม่",
                pro_th: "เชียงใหม่",
                postcode: "50100",
            },
        },
        {
            type: "Feature",
            geometry: {
                type: "Point",
                coordinates: [
                    98.998554,
                    18.768838,
                ],
            },
            crs: {
                type: "EPSG",
                properties: {
                    code: "4326"
                },
            },
            properties: {
                gid: "141",
                place: "ผับ WB เชียงใหม่แลนด์",
                lat: "18.768838",
                lon: "98.998554",
                date_risk: "2020-03-13",
                time_risk: "",
                todo: "สังเกตอาการตนเองอย่างใกล้ชิด หากท่านมีอาการไข้ร่วมกับ ไอ เจ็บคอ มีน้ ามูก หายใจหอบเหนื่อยหลังจากไปในสถานทที่ที่มีการประกาศภายใน 14 วันกรุณาไปพบแพทย์และแจ้งประวัติที่สถานพยาบาลใกล้บ้าน เพื่อรับการตรวจหาเชื้อโควิด-19 ต่อไป",
                announce: "คณะกรรมการโรคติดต่อจังหวัดเชียงใหม่",
                annou_date: "2020-03-29",
                tb_th: "ช้างคลาน",
                ap_th: "เมืองเชียงใหม่",
                pro_th: "เชียงใหม่",
                postcode: "50100",
            },
        },
    ],
}